<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Untitled Document</title>
<style type="text/css">
<!--
body {
	background-color: #999999;
}
-->
</style></head>

<body>
<div align="center">
  <p>Asistentes Administrativos</p>
  <p> Descripci&oacute;n </p>
  <p> Los Asistentes Administrativos se encargan de asegurar el buen funcionamiento de una oficina o empresa realizando labores administrativas, tales como archivar, planificar y coordinar las actividades generales de la oficina, adem&aacute;s de redactar los reportes correspondientes. En ciertos casos, especialmente al tratarse de compa&ntilde;&iacute;as peque&ntilde;as, los Asistentes Administrativos pueden llegar a hacerse cargo de tareas relacionadas con Recursos Humanos, tales como encargarse de la n&oacute;mina, el reclutamiento y la log&iacute;stica. </p>
  <p><br>
  </p>
  <p> La diferencia principal entre un Asistente Administrativo y un&nbsp;<a href="https://neuvoo.es/neuvooPedia/es/secretario-ejecutivo/"> Asistente Ejecutivo</a> &nbsp;son sus supervisores. Los segundos son b&aacute;sicamente asistentes personales y se encargan de una sola persona, en cambio, un Asistente Administrativo trabaja para un equipo, departamento u oficina. Adem&aacute;s, sus responsabilidades y funciones var&iacute;an respectivamente; es decir, las tareas de un Asistente Ejecutivo son menos administrativas y m&aacute;s aut&oacute;nomas, solo afectan a una persona; mientras que las de un Asistente Administrativo afectan a todas las operaciones de la empresa u organizaci&oacute;n. </p>
  <p><br>
  </p>
  <p> Tambi&eacute;n es importante mencionar que el t&eacute;rmino &ldquo;Secretaria&rdquo; ha sido lentamente reemplazado por &ldquo;Asistente&rdquo; a trav&eacute;s de los a&ntilde;os, ya que el primero es considerado, actualmente, como un t&eacute;rmino inadecuado y anticuado. </p>
  <p><img width="288" height="270" src="../../AppData/Roaming/Macromedia/Dreamweaver%20MX%202004/OfficeImageTemp/clip_image001_0000.jpg"></p>
  <p> Funciones principales </p>
  <p> A continuaci&oacute;n, las funciones m&aacute;s comunes de un Asistente Administrativo: </p>
  <p><br>
  </p>
  <ul>
    <li> Recibir a los visitantes y guiarlos a sus destinos correspondientes. </li>
    <li> Gestionar todas las llamadas, correos electr&oacute;nicos, correspondencia y faxes tanto entrantes como salientes: </li>
    <li> Monitorear, responder y reenviar correos entrantes de manera constante. </li>
    <li> Coordinar los servicios de mensajer&iacute;a y Courier. </li>
    <li> Recibir, filtrar y distribuir la correspondencia entre los miembros del personal. </li>
    <li> Localizar y restituir las propuestas de los clientes (dise&ntilde;os y reportes). </li>
    <li> Redactar, archivar y revisar documentos, tales como recibos, reportes, memos, hojas de c&aacute;lculos y otros documentos administrativos: </li>
    <li> Recopilar informaci&oacute;n de diferentes herramientas con el objetivo de estudiar los datos y generar los reportes correspondientes. </li>
    <li> Redactar, revisar y distribuir correspondencia. </li>
    <li> Actualizar y mantener al d&iacute;a los procedimientos y gu&iacute;as existentes, las listas de contactos, entre otros. </li>
    <li> Archivar y organizar documentos, tanto f&iacute;sicos como digitales, incluyendo correos electr&oacute;nicos, recibos, reportes y otros documentos administrativos: </li>
    <li> Escanear documentos f&iacute;sicos para respaldarlos de forma digital. </li>
    <li> Brindar asistencia registrando informaci&oacute;n y realizando el mantenimiento de la base de datos. </li>
    <li> Coordinar y agendar reuniones de negocios, entrevistas, citas, eventos corporativos y otras actividades afines: </li>
    <li> Gestionar el calendario y coordinar el trabajo con las reuniones de negocios. </li>
    <li> Generar el orden del d&iacute;a para las reuniones con el objetivo de que se lleven a cabo de manera eficiente. </li>
    <li> Reservar los salones de conferencia necesarios u otros locales. </li>
    <li> Confirmar la reserva de salones o locales y coordinar la comida, adem&aacute;s de encargarse de la log&iacute;stica del evento corporativo. </li>
    <li> Tomar notas durante las reuniones laborales, generar un resumen y distribuirlo entre las personas correspondientes. </li>
    <li> Encargarse de los preparativos de viaje de los ejecutivos de la compa&ntilde;&iacute;a u organizaci&oacute;n. </li>
    <li> Interactuar con clientes y terceros, gestionar sus archivos y resolver sus reclamos o encargarse de sus requerimientos de manera eficaz: </li>
    <li> Llevar a cabo seguimientos y mantener buenas relaciones con los clientes. </li>
    <li> Redactar y entregar documentos a clientes que soliciten informaci&oacute;n sobre proyectos y realizar el debido seguimiento. </li>
    <li> Asegurar que los proyectos en proceso sean finalizados de acuerdo con el tiempo establecido. </li>
    <li> Encargarse de la coordinaci&oacute;n general de la oficina y resolver cualquier problema o requerimiento administrativo: </li>
    <li> Solicitar y acordar la reparaci&oacute;n y mantenimiento de los equipos de oficina. </li>
    <li> Solicitar nuevos suministros y hacerse cargo del inventario, reemplazando materiales y equipos cuando sea necesario. </li>
    <li> Realizar reportes de gastos. </li>
    <li> Mantener su &aacute;rea de trabajo limpia y ordenada. </li>
  </ul>
  <p> Labores diarias </p>
  <ul>
    <li> Gestionar todas las llamadas, correos electr&oacute;nicos, correspondencia y faxes, tanto entrantes como salientes, adem&aacute;s de encargarse de la agenda general. </li>
    <li> Interactuar con clientes y atender consultas. </li>
    <li> Archivar, organizar, guardar y revisar todo tipo de documentos. </li>
    <li> Realizar fotocopias. </li>
    <li> Solicitar suministros y acordar el mantenimiento o reparaci&oacute;n de los equipos de oficina. </li>
    <li> Organizar reuniones y encargarse de la log&iacute;stica. </li>
    <li> Procesar y registrar informaci&oacute;n mediante la actualizaci&oacute;n de bases de datos o archivos inform&aacute;ticos. </li>
    <li> Mantener su &aacute;rea de trabajo limpia y ordenada. </li>
  </ul>
  <p> Perfil del candidato </p>
  <ul>
    <li> Manejo de centralita telef&oacute;nica: </li>
    <li> Poseer un discurso claro. </li>
    <li> Manejar las llamadas de manera respetuosa, elocuente y eficaz. </li>
    <li> Excelentes habilidades de comunicaci&oacute;n, vocaci&oacute;n de servicio, orientaci&oacute;n al cliente y proactividad: </li>
    <li> Comunicarse claramente, tanto de manera escrita como oral, con terceros, clientes y otros empleados. </li>
    <li> Contar con habilidades de servicio al cliente, ser paciente y protocolario. </li>
    <li> Ser capaz de crear y mantener relaciones profesionales duraderas. </li>
    <li> Ser capaz de trabajar independientemente y como parte de un equipo multidisciplinario. </li>
    <li> Organizado y capaz de manejar su tiempo efectivamente: </li>
    <li> Ser organizado y detallista, capaz de priorizar tareas debidamente. </li>
    <li> Ser capaz de manejar varias tareas al mismo tiempo y de trabajar bajo presi&oacute;n en un entorno din&aacute;mico y activo. </li>
    <li> Asegurar que los seguimientos se lleven a cabo de manera profesional y eficaz. </li>
    <li> Ser capaz de archivar documentos y de mantener el &aacute;rea de trabajo limpia y ordenada en todo momento. </li>
    <li> Capacidad anal&iacute;tica y habilidad para resolver conflictos: </li>
    <li> Leer e interpretar informaci&oacute;n efectivamente. </li>
    <li> Resolver conflictos de manera eficiente y r&aacute;pida. </li>
    <li> Anticiparse a las necesidades y expectativas de los clientes. </li>
    <li> Detallista y meticuloso: </li>
    <li> Asegurar que se cumplan con las especificaciones de los proyectos. </li>
    <li> Ser capaz de mantenerse enfocado al realizar labores repetitivas y mon&oacute;tonas. </li>
    <li> Capacidades administrativas: </li>
    <li> Procesar textos, utilizar hojas de c&aacute;lculo y manejar bases de datos. </li>
    <li> Teclear de 40 a 60 palabras por minuto. </li>
    <li> Saber utilizar y manejar equipos de oficina (fotocopiadoras e impresoras). </li>
    <li> Honesto, discreto y con altos niveles de integridad: </li>
    <li> Ser capaz de manejar informaci&oacute;n confidencial y sensible. </li>
    <li> Motivado, decidido, responsable y capaz de adaptarse a diferentes situaciones. </li>
    <li> Inventivo e ingenioso, con conocimientos generales de procedimientos, procesos y equipos de oficina. </li>
    <li> Tener buena presencia. </li>
  </ul>
  <p> Los Asistentes Administrativos deben prestar especial atenci&oacute;n a la manera en que son percibidos por otras personas, por tanto, es esencial contar con excelentes habilidades de servicio al cliente; adem&aacute;s, el candidato perfecto deber&aacute; ser educado y protocolario en todo momento, sonriendo y demostrando una actitud positiva y entusiasta. Experiencia previa en manejo de proyectos, ventas y retenci&oacute;n de clientes es considerada una gran ventaja para el candidato que aplique para esta posici&oacute;n. </p>
  <p><br>
  </p>
  <p> El nivel educativo m&iacute;nimo para obtener el empleo de Asistente Administrativo es haber terminado los estudios secundarios. Sin embargo, actualmente, cada vez m&aacute;s empleadores suelen preferir candidatos con licenciaturas en Administraci&oacute;n y Direcci&oacute;n de Empresas, Contabilidad, entre otros estudios afines, o que sean estudiantes de los &uacute;ltimos ciclos. Poseer este tipo de educaci&oacute;n o algo m&aacute;s avanzado (postgrados o masters) es de especial importancia para candidatos que deseen avanzar en sus carreras y convertirse eventualmente en Asistentes Ejecutivos, tambi&eacute;n conocidos como&nbsp;<a href="https://neuvoo.es/neuvooPedia/es/secretario-ejecutivo/"> Secretarios Ejecutivos</a> &nbsp;o Asistentes Personales. Los Asistentes Administrativos pueden decidir especializarse en alg&uacute;n &aacute;rea, trabajando para una firma de Abogados o en un consultorio m&eacute;dico, en estos casos, deber&aacute;n saber t&eacute;rminos especializados y llevar a cabo tareas espec&iacute;ficas del &aacute;rea. </p>
  <p><br>
  </p>
  <p> La mayor&iacute;a de los empleos de Asistente Administrativo requieren de 1 a 3 a&ntilde;os de experiencia en el &aacute;rea y un dominio del paquete Office (Word, Excel y PowerPoint); adem&aacute;s, dominar un segundo idioma como el ingl&eacute;s o el franc&eacute;s puede resultar muy beneficioso para el candidato que aplique para este empleo. </p>
  <p><br>
  </p>
</div>
</body>
</html>
