<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Untitled Document</title>
<style type="text/css">
<!--
body {
	background-color: #999999;
}
-->
</style></head>

<body>
<div align="center">
  <p><strong>Director General</strong></p>
  <p>&nbsp;</p>
  <p> Descripci&oacute;n </p>
  <p> Los Directores Generales son aquellos altos ejecutivos responsables de las operaciones generales de una empresa u organizaci&oacute;n, as&iacute; como de su rentabilidad. Su objetivo principal es garantizar la eficiencia, productividad y desempe&ntilde;o general de dicha empresa, asegurando el buen funcionamiento de la misma. </p>
  <p><br>
  </p>
  <p> Un Director General se encarga de coordinar todas las actividades de una empresa u organizaci&oacute;n, es decir, supervisan el desempe&ntilde;o de los empleados, controlan los presupuestos, establecen los objetivos generales, adem&aacute;s de asegurar que todas estas actividades se realicen de manera eficiente, organizada, segura y rentable. </p>
  <p><br>
  </p>
  <p> Una gran variedad de empresas, tanto p&uacute;blicas como privadas, emplean a Directores Generales y estos suelen especializarse en un &aacute;rea espec&iacute;fica, desde Finanzas hasta Recursos Humanos y Ventas, haciendo que sus obligaciones var&iacute;en de acuerdo al &aacute;rea de especializaci&oacute;n, dependiendo tambi&eacute;n del tipo, tama&ntilde;o y ubicaci&oacute;n de la empresa u organizaci&oacute;n para la cual trabajan. Tomando en cuenta lo anterior, un Director General puede encargarse de una divisi&oacute;n o departamento, aunque tambi&eacute;n podr&iacute;an estar a cargo de toda la empresa, trabajando de la mano con una junta directiva. </p>
  <p><img width="288" height="270" src="../../AppData/Roaming/Macromedia/Dreamweaver%20MX%202004/OfficeImageTemp/clip_image001.jpg"></p>
  <p> Funciones principales </p>
  <p> A continuaci&oacute;n, las funciones m&aacute;s comunes de un Director General: </p>
  <p><br>
  </p>
  <ul>
    <li> Gestionar las actividades de la organizaci&oacute;n estableciendo tareas, objetivos y prioridades: </li>
    <li> Crear un plan de acci&oacute;n detallado proyectando los pasos a seguir y organiz&aacute;ndolos en un orden l&oacute;gico. </li>
    <li> Determinar los objetivos de la organizaci&oacute;n y definir las maneras de lograrlos. </li>
    <li> Establecer criterios espec&iacute;ficos en relaci&oacute;n con la toma de decisiones y la resoluci&oacute;n de conflictos. </li>
    <li> Difundir la misi&oacute;n y visi&oacute;n de la empresa a los empleados. </li>
    <li> Desarrollar, implementar, coordinar, revisar, evaluar y mejorar los procedimientos y pol&iacute;ticas de la empresa, adem&aacute;s de las actividades e iniciativas: </li>
    <li> Desarrollar, aprobar e implementar procesos, programas y otras campa&ntilde;as internas para la empresa. </li>
    <li> Gestionar la correcta distribuci&oacute;n de recursos, asegurando que la correcta cantidad de responsabilidades sea asignada a las personas correspondientes en los departamentos correspondientes. </li>
    <li> Ofrecer orientaci&oacute;n y delegar su autoridad en caso de ser necesario. </li>
    <li> Monitorear y supervisar el progreso de proyectos, objetivos y costos de acuerdo con los presupuestos y plazos de tiempo establecidos: </li>
    <li> Identificar problemas y deficiencias, asegurando que se tomen todas las medidas necesarias para que se corrijan. </li>
    <li> Llevar el control de los presupuestos, colaborar con socios e inversionistas y con los departamentos de Ventas, Finanzas y Contabilidad para discutir estrategias y as&iacute; poder alcanzar todos los objetivos econ&oacute;micos de la empresa: </li>
    <li> Revisar e interpretar la informaci&oacute;n presupuestaria y los datos financieros. </li>
    <li> Monitorear los gastos y realizar un an&aacute;lisis de rentabilidad. </li>
    <li> Evaluar y manejar cualquier riesgo financiero. </li>
    <li> Asegurar que los libros contables y otros controles cumplan con la normativa vigente. </li>
    <li> Supervisar el desempe&ntilde;o de los integrantes de cada departamento, autorizar y gestionar la creaci&oacute;n de otros departamentos y las posiciones asociadas con ellos: </li>
    <li> Elegir a personas para cubrir los puestos de&nbsp;<a href="https://neuvoo.es/neuvooPedia/es/gerente-de-oficina/"> Gerente</a> &nbsp;y dem&aacute;s puestos ejecutivos. </li>
    <li> Entrenar, supervisar y dirigir a un grupo de empleados o instruir al departamento de Recursos Humanos para que lo haga. </li>
    <li> Establecer criterios y est&aacute;ndares para la evaluaci&oacute;n, reclutamiento y ascenso del personal. </li>
    <li> Monitorear el desempe&ntilde;o del personal, redactar reportes y actualizar los registros cuando sea necesario. </li>
    <li> Establecer horarios de trabajo. </li>
    <li> Cultivar relaciones laborales con empleados y terceros: </li>
    <li> Motivar, inspirar y comunicarse con los empleados. </li>
    <li> Ganar confianza, adquirir influencia y credibilidad dentro de la organizaci&oacute;n para cultivar y mantener buenas relaciones laborales. </li>
    <li> Colaborar con otras empresas y con terceros. </li>
    <li> Representar a la empresa o delegar a otra persona para que act&uacute;e en su nombre durante negociaciones, eventos corporativos, actividades de Relaciones P&uacute;blicas y otros eventos oficiales. </li>
    <li> Supervisar la organizaci&oacute;n y coordinaci&oacute;n de eventos corporativos internos y externos, incluyendo eventos promocionales. </li>
    <li> Supervisar que se lleve a cabo el mantenimiento de equipos de oficina. </li>
    <li> Programar inspecciones, mantenimiento, reparaciones y renovaciones peri&oacute;dicas. </li>
    <li> Solucionar conflictos en cuanto ocurran para asegurar el buen funcionamiento de la organizaci&oacute;n: </li>
    <li> Asesorar al departamento de Recursos Humanos sobre c&oacute;mo tratar quejas y requerimientos, participando durante la resoluci&oacute;n de conflictos cuando sea necesario. </li>
  </ul>
  <p> Labores diarias </p>
  <ul>
    <li> Planificar, organizar, dirigir y evaluar las actividades de la empresa, asegurando el cumplimiento de objetivos y metas. </li>
    <li> Monitorear presupuestos y el progreso de los distintos proyectos y actividades. </li>
    <li> Desarrollar, implementar y actualizar procesos y pol&iacute;ticas. </li>
    <li> Supervisar a los empleados, encargarse de su entrenamiento, gerencia y evaluaciones. </li>
    <li> Cooperar con empleados, otras compa&ntilde;&iacute;as, socios y terceros, representando a la empresa o delegando estas responsabilidades a otra persona. </li>
  </ul>
  <p> Perfil del candidato </p>
  <ul>
    <li> Habilidades de comunicaci&oacute;n, negociaci&oacute;n y proactividad: </li>
    <li> Comunicarse claramente, tanto de manera escrita como oral, para dar instrucciones expl&iacute;citas y crear un ambiente laboral transparente y comunicativo con los empleados de la empresa. </li>
    <li> Cultivar y mantener relaciones laborales a largo plazo para facilitar el trabajo y la colaboraci&oacute;n entre empresas. </li>
    <li> Saber escuchar a los dem&aacute;s, tratar a otras personas con respeto y mantenerse calmado durante situaciones adversas. </li>
    <li> Gestionar requerimientos de manera educada, profesional y efectiva. </li>
    <li> Ser capaz de dar y recibir cr&iacute;ticas y de reconocer el buen trabajo de sus empleados. </li>
    <li> Excelentes habilidades empresariales y capacidad de liderazgo: </li>
    <li> Ser capaz de liderar y supervisar un equipo multidisciplinario. </li>
    <li> Motivar a otros a alcanzar objetivos y a exceder las expectativas. </li>
    <li> Ser capaz de delegar responsabilidades y autoridad a otros para asegurar el buen funcionamiento de las operaciones. </li>
    <li> Ser ingenioso, en&eacute;rgico y optimista. </li>
    <li> Organizado y capaz de manejar su tiempo efectivamente: </li>
    <li> Ser organizado y detallista, priorizando actividades y manejando el tiempo de manera eficaz. </li>
    <li> Ser capaz de supervisar y coordinar m&uacute;ltiples departamentos al mismo tiempo y de trabajar bajo presi&oacute;n en un entorno din&aacute;mico y activo. </li>
    <li> Trabajar de manera independiente y sin supervisi&oacute;n. </li>
    <li> Capacidad anal&iacute;tica y para tomar decisiones, habilidad para resolver conflictos: </li>
    <li> Resolver conflictos de manera eficiente y r&aacute;pida. </li>
    <li> Ser creativo y utilizar su imaginaci&oacute;n para desarrollar nuevas ideas y encontrar nuevas soluciones a los problemas. </li>
    <li> Demostrar buen juicio y pensar de manera estrat&eacute;gica. </li>
    <li> Flexible y sensible con capacidad de adaptarse a distintas situaciones. </li>
    <li> Confiable y leal. </li>
    <li> Conocimientos t&eacute;cnicos sobre computadoras: </li>
    <li> Ser capaz de procesar textos, utilizar hojas de c&aacute;lculo y, especialmente, manejar bases de datos y el programa inform&aacute;tico de Planificaci&oacute;n Institucional de Recursos (ERP). </li>
    <li> Tener buena presencia. </li>
  </ul>
  <p>&nbsp; </p>
  <p>&nbsp; </p>
  <p>&nbsp; </p>
  <p>&nbsp; </p>
</div>
</body>
</html>
