<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Untitled Document</title>
<style type="text/css">
<!--
body {
	background-color: #999999;
}
-->
</style></head>

<body>
<p align="center"><strong>Grabadores de Datos</strong></p>
<p>&nbsp;</p>
<p> Descripci&oacute;n </p>
<p> Los Grabadores de Datos se encargan de llevar un registro de las actividades llevadas a cabo por los empleados y los distintos departamentos de una empresa u organizaci&oacute;n. Estos profesionales recopilan, organizan, manejan y actualizan datos e informaci&oacute;n, introduci&eacute;ndolos en bases de datos y otros sistemas inform&aacute;ticos, es decir, trabajan con textos y datos num&eacute;ricos para transformar dicha informaci&oacute;n al formato requerido. </p>
<p><br>
</p>
<p> Los Grabadores de Datos trabajan bajo la supervisi&oacute;n de Administradores de Bases de Datos y suelen trabajar para todo tipo de empresas u organizaciones, tanto p&uacute;blicas como privadas. </p>
<p><img width="288" height="270" src="../../AppData/Roaming/Macromedia/Dreamweaver%20MX%202004/OfficeImageTemp/clip_image001_0001.jpg"></p>
<p> Funciones principales </p>
<p> A continuaci&oacute;n, las funciones m&aacute;s comunes de un Grabador de Datos: </p>
<p><br>
</p>
<ul>
  <li> Recopilar informaci&oacute;n y datos de los distintos departamentos de una empresa u organizaci&oacute;n a trav&eacute;s del registro de facturas, formularios, registros y otros documentos similares. </li>
  <li> Compilar cifras, datos estad&iacute;sticos, transacciones y cualquier otro tipo de informaci&oacute;n e introducirla en sistemas inform&aacute;ticos y bases de datos, utilizando las herramientas necesarias (computadora, teclado, etc.): </li>
  <li> Actualizar, importar y exportar informaci&oacute;n entre los diferentes sistemas inform&aacute;ticos. </li>
  <li> Asegurar que los datos y la informaci&oacute;n sean guardados de manera organizada para su f&aacute;cil recuperaci&oacute;n, acceso, extracci&oacute;n e interpretaci&oacute;n. </li>
  <li> Verificar y evaluar la exactitud, coherencia e integridad de la informaci&oacute;n. </li>
  <li> Encontrar y corregir errores en el registro de informaci&oacute;n o reportarlos a un superior. </li>
  <li> Escanear, imprimir y guardar documentos, tanto en f&iacute;sico como en formato digital. </li>
  <li> Controlar la distribuci&oacute;n de la informaci&oacute;n y encargarse de su correcta migraci&oacute;n, asegurando que toda informaci&oacute;n confidencial se encuentre protegida en contra de personas no autorizadas. </li>
  <li> Gestionar el almacenamiento, respaldo y el proceso de recuperaci&oacute;n de informaci&oacute;n: </li>
  <li> Llevar un registro de las actividades realizadas y del trabajo llevado a cabo. </li>
  <li> Generar gr&aacute;ficos y otros diagramas para interpretar y presentar los datos de manera m&aacute;s sencilla. </li>
  <li> Desempe&ntilde;ar tareas de oficina cuando sea necesario: </li>
  <li> Contestar el tel&eacute;fono y transferir las llamadas. </li>
  <li> Responder correos electr&oacute;nicos y distribuir la correspondencia. </li>
  <li> Realizar actividades administrativas. </li>
  <li> Archivar documentos. </li>
  <li> Transcribir dictados. </li>
  <li> En ciertos casos, dise&ntilde;ar nuevas bases de datos y mejorar las existentes. </li>
</ul>
<p> Labores diarias </p>
<ul>
  <li> Importar datos e introducir informaci&oacute;n en los sistemas inform&aacute;ticos correspondientes. </li>
  <li> Verificar y evaluar la exactitud, coherencia e integridad de la informaci&oacute;n. </li>
  <li> Interpretar, presentar, exportar y/o compartir datos para responder a solicitudes de </li>
  <li> Asegurar la protecci&oacute;n de la informaci&oacute;n de personas no autorizadas. </li>
  <li> Respaldar la informaci&oacute;n con frecuencia. </li>
</ul>
<p> Perfil del candidato </p>
<ul>
  <li> Capacidad anal&iacute;tica y habilidad para resolver conflictos: </li>
  <li> Recolectar y analizar informaci&oacute;n efectivamente. </li>
  <li> Leer e interpretar datos de manera efectiva. </li>
  <li> Resolver conflictos de manera eficiente y r&aacute;pida. </li>
  <li> Autosuficiente, detallista y minucioso: </li>
  <li> Ser capaz de trabajar sin supervisi&oacute;n, teniendo iniciativa propia y buen juicio. </li>
  <li> Documentar, registrar y verificar informaci&oacute;n de manera eficiente y con detenimiento. </li>
  <li> Introducir y revisar informaci&oacute;n cuidadosa y eficientemente. </li>
  <li> Asegurar el cumplimiento de especificaciones. </li>
  <li> Ser capaz de mantenerse enfocado al realizar labores repetitivas y mon&oacute;tonas. </li>
  <li> Capacidades administrativas: </li>
  <li> Ser capaz de procesar textos, utilizar hojas de c&aacute;lculo y, especialmente, manejar bases de datos. </li>
  <li> Teclear con rapidez y precisi&oacute;n; ser capaz de teclear de 40 a 60 palabras por minuto. </li>
  <li> Saber utilizar y manejar equipos de oficina (fotocopiadoras e impresoras). </li>
  <li> Organizado y capaz de manejar su tiempo de forma eficiente: </li>
  <li> Ser organizado y detallista, capaz de priorizar tareas debidamente, cumpliendo con los plazos de tiempo establecidos sin dejar que afecte la calidad de su trabajo. </li>
  <li> Ser capaz de manejar varias tareas al mismo tiempo y de trabajar bajo presi&oacute;n en un entorno din&aacute;mico y activo. </li>
  <li> Excelentes habilidades de comunicaci&oacute;n: </li>
  <li> Comunicarse claramente, especialmente de manera escrita, para ser capaz de presentar la informaci&oacute;n de manera expl&iacute;cita y organizada. </li>
  <li> Flexible, receptivo y creativo: </li>
  <li> Manejar las solicitudes de informaci&oacute;n de manera eficaz y efectiva. </li>
  <li> Estar dispuesto a aprender y poder adaptarse r&aacute;pidamente a diferentes situaciones. </li>
  <li> Poseer un amplio conocimiento sobre procedimientos, criterios y procesos generales. </li>
  <li> Confiable y proactivo: </li>
  <li> Ser capaz de manejar informaci&oacute;n confidencial. </li>
</ul>
<p> Los Grabadores de Datos, tambi&eacute;n conocidos como Transcriptores, transfieren grandes cantidades de informaci&oacute;n escrita a una computadora, con el fin de que otros usuarios puedan encontrarla y utilizarla para diferentes prop&oacute;sitos. Estos profesionales trabajan con palabras o con n&uacute;meros y al introducir la informaci&oacute;n en el formato adecuado, permiten que otros usuarios tengan acceso a datos concretos para realizar tareas espec&iacute;ficas. Muchos Grabadores de Datos tambi&eacute;n dedican parte de su tiempo a otras tareas de oficina, procesando textos o realizando tareas administrativas, tales como hacer fotocopias, archivar documentos y contestar el tel&eacute;fono. </p>
<p><br>
</p>
<p> Actualmente, la funci&oacute;n del Grabador de Datos est&aacute; evolucionando, ya que sus tareas se han diversificado con el tiempo, de manera que tambi&eacute;n puede actuar como&nbsp;<a href="https://neuvoo.es/neuvooPedia/es/asistente-administrativo/"> Asistente Administrativo</a> &nbsp;o Asistente de Bases de Datos. </p>
<p><br>
</p>
<p> El nivel educativo m&iacute;nimo para obtener el empleo de Grabador de Datos es haber terminado el bachillerato. Sin embargo, actualmente, cada vez m&aacute;s empleadores suelen preferir candidatos con licenciaturas en Administraci&oacute;n o carreras afines. La mayor&iacute;a de los empleos de Grabadores de Datos requieren de 6 meses a 1 a&ntilde;o de experiencia en el &aacute;rea, un dominio medio/avanzado del paquete Office, especialmente Excel (hojas de c&aacute;lculo) y saber manejar bases de datos; adem&aacute;s, tener conocimientos inform&aacute;ticos generales puede resultar muy beneficioso para el candidato que aplique para este empleo. Asimismo, algunas ofertas laborales est&aacute;n dirigidas a aspirantes con un conocimiento avanzado de ingl&eacute;s. </p>
<p><br>
</p>
<p> Los Grabadores de Datos deben estar dispuestos a trabajar horarios regulares de oficina, estos depender&aacute;n exclusivamente de los horarios de atenci&oacute;n de cada empresa, organizaci&oacute;n u oficina. Adem&aacute;s, deber&aacute; ser capaz de estar de pie o sentado durante un per&iacute;odo prolongado de tiempo. </p>
<p>&nbsp; </p>
<p>&nbsp; </p>
<p align="center">&nbsp; </p>
</body>
</html>
