<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Untitled Document</title>
<style type="text/css">
<!--
body {
	background-color: #999999;
}
-->
</style></head>

<body>
<p align="center"><strong>Recepcionistas </strong></p>
<p>&nbsp;</p>
<p>Descripci&oacute;n </p>
<p> Los Recepcionistas son el primer contacto de los clientes y empleados con la empresa u organizaci&oacute;n con la que desean contactar o donde trabajan. Su funci&oacute;n principal es darle la bienvenida a los visitantes e indicarles a d&oacute;nde se deben dirigir. Tambi&eacute;n se encargan de responder los requerimientos de clientes y empleados, tanto en persona como por v&iacute;a telef&oacute;nica. </p>
<p><br>
</p>
<p> En ciertos casos, especialmente en el caso de compa&ntilde;&iacute;as peque&ntilde;as, las tareas de los Recepcionistas tienden a coincidir con las de un&nbsp;<a href="https://neuvoo.es/neuvooPedia/es/asistente-administrativo/"> Asistente Administrativo</a> , las cuales, a su vez, pueden incluir funciones de Recursos Humanos (Contabilidad y Log&iacute;stica). Estos profesionales suelen ser contratados para trabajar en una variedad de entornos institucionales y comerciales, tanto del sector p&uacute;blico como del privado. </p>
<p><img width="288" height="270" src="../../AppData/Roaming/Macromedia/Dreamweaver%20MX%202004/OfficeImageTemp/clip_image001_0003.jpg"></p>
<p> Funciones principales </p>
<p> A continuaci&oacute;n, las funciones m&aacute;s comunes de un Recepcionista: </p>
<p><br>
</p>
<ul>
  <li> Crear un ambiente acogedor, recibiendo, informando y guiando a los visitantes, empleados y proveedores de manera cordial, amigable y profesional: </li>
  <li> Recibir a los visitantes, determinar la naturaleza u objetivo de su visita y guiarlos a sus destinos correspondientes. </li>
  <li> Controlar la entrada y salida de visitantes y empleados manejando las listas de acceso del departamento de seguridad, tomando nota de los datos de los visitantes. </li>
  <li> Entregar pases de seguridad en caso de ser necesario. </li>
  <li> Reportar cualquier actividad sospechosa a los agentes de seguridad. </li>
  <li> Hacerse cargo de todas las llamadas, correos electr&oacute;nicos, correspondencia y faxes entrantes y salientes: </li>
  <li> Atender, monitorear y canalizar llamadas y correos entrantes, adem&aacute;s de remitir los requerimientos de una persona al departamento pertinente. </li>
  <li> Tomar mensajes y remitirlos a la persona correspondiente. </li>
  <li> Recibir, clasificar y entregar la correspondencia. </li>
  <li> Coordinar servicios de Courier y mensajer&iacute;a. </li>
  <li> Responder a solicitudes de informaci&oacute;n sobre la empresa u organizaci&oacute;n en persona, por v&iacute;a telef&oacute;nica o por correo electr&oacute;nico: </li>
  <li> Responder preguntas, resolver problemas o quejas y orientar a los visitantes apropiadamente. </li>
  <li> Redactar y distribuir memos para informar tanto a clientes como al personal de la empresa. </li>
  <li> En algunos casos, promover los servicios o productos de la empresa. </li>
  <li> Llevar un registro manual o computarizado y ocuparse del calendario de citas, de reservas del sal&oacute;n de reuniones, de las listas de contactos, de los pagos recibidos y enviados, de recibos, entre otros. </li>
  <li> Archivar y organizar documentos (correos electr&oacute;nicos, facturas, recibos, reportes, entre otros) tanto f&iacute;sico como en formato digital. </li>
  <li> Brindar asistencia registrando informaci&oacute;n y realizando el mantenimiento de la base de datos, entregar recibos y llevar la contabilidad cuando sea necesario. </li>
  <li> Mantener el &aacute;rea de recepci&oacute;n limpia y ordenada en todo momento: </li>
  <li> Coordinar el debido mantenimiento del equipo de oficina. </li>
  <li> Realizar pedidos de materiales de oficina cada vez que sea necesario y mantener un inventario de los mismos. </li>
  <li> En algunos casos, encargarse de los procesos de apertura y cierre de la oficina. </li>
  <li> Llevar a cabo tareas de apoyo administrativo, como lo son la revisi&oacute;n de documentos, procesar textos, la gesti&oacute;n del correo, las tareas financieras, el archivado y mantenimiento de registros de pagos, facturas, hojas de c&aacute;lculo y otros documentos. </li>
  <li> Cerciorarse de que en todo momento se sigan los procedimientos de seguridad de la empresa u organizaci&oacute;n. </li>
</ul>
<p> Labores diarias </p>
<ul>
  <li> Recibir a los visitantes, registrarlos y guiarlos hacia las personas o destinos correspondientes. </li>
  <li> Responder, filtrar y transferir llamadas o tomar mensajes. </li>
  <li> Ocuparse de las solicitudes de informaci&oacute;n, respondiendo preguntas o resolviendo problemas, tanto de los visitantes como de los clientes. </li>
  <li> Realizar reservas, concertar citas y gestionar los calendarios de citas. </li>
  <li> Recibir pagos y archivar los recibos. </li>
  <li> Mantener limpia el &aacute;rea de recepci&oacute;n y cerciorarse de que en todo momento se sigan los procedimientos de seguridad de la empresa u organizaci&oacute;n. </li>
  <li> Llevar a cabo tareas de apoyo administrativo. </li>
  <li> Comunicarse con personas de otros departamentos. </li>
</ul>
<p> Perfil del candidato </p>
<ul>
  <li> Manejo de centralita telef&oacute;nica: </li>
  <li> Poseer un discurso claro. </li>
  <li> Manejar las llamadas de manera respetuosa, elocuente y eficaz. </li>
  <li> Excelentes habilidades de comunicaci&oacute;n, vocaci&oacute;n de servicio, orientaci&oacute;n al cliente y proactividad: </li>
  <li> Comunicarse claramente, tanto de manera escrita como oral, con visitantes, clientes y otros empleados. </li>
  <li> Contar con habilidades de servicio al cliente, ser paciente y protocolario. </li>
  <li> Ser capaz de crear y mantener relaciones profesionales duraderas y de anticipar las necesidades de los clientes. </li>
  <li> Mantenerse calmado durante situaciones adversas y manejar la situaci&oacute;n de manera educada, discreta y efectiva. </li>
  <li> Organizado y capaz de manejar su tiempo de forma eficiente: </li>
  <li> Ser organizado y detallista, capaz de priorizar tareas debidamente. </li>
  <li> Ser capaz de manejar varias tareas al mismo tiempo y de trabajar bajo presi&oacute;n en un entorno din&aacute;mico y activo. </li>
  <li> Asegurar que los seguimientos se lleven a cabo de manera profesional y eficaz. </li>
  <li> Ser capaz de archivar documentos y de mantener el &aacute;rea de recepci&oacute;n limpia y ordenada en todo momento. </li>
  <li> Capacidad anal&iacute;tica y habilidad para resolver conflictos: </li>
  <li> Leer e interpretar informaci&oacute;n de forma eficaz. </li>
  <li> Resolver conflictos de manera eficiente y r&aacute;pida. </li>
  <li> Anticiparse a las necesidades y expectativas de los clientes. </li>
  <li> Ser capaz de trabajar independientemente y como parte de un equipo multidisciplinario. </li>
  <li> Detallista y meticuloso: </li>
  <li> Ser capaz de mantenerse enfocado al realizar labores repetitivas y mon&oacute;tonas. </li>
  <li> Capacidades administrativas: </li>
  <li> Ser capaz de procesar textos, utilizar hojas de c&aacute;lculo y manejar bases de datos. </li>
  <li> Teclear de 40 a 60 palabras por minuto. </li>
  <li> Saber utilizar y manejar equipos de oficina (fotocopiadoras e impresoras). </li>
  <li> Motivado, decidido, responsable y determinado a ofrecer el mejor servicio. </li>
  <ul>
    <li> Tener buena presencia. </li>
  </ul>
</ul>
Los Recepcionistas deben prestar especial atenci&oacute;n a la manera en que son percibidos por otras personas, por tanto, es esencial contar con excelentes habilidades de servicio al cliente; adem&aacute;s, el candidato perfecto deber&aacute; ser educado y protocolario en todo momento, sonriendo y demostrando una actitud positiva y entusiasta.</body>
</html>
