<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Untitled Document</title>
<style type="text/css">
<!--
body {
	background-color: #CCCCCC;
}
-->
</style></head>

<body>
<p align="center"><strong>Secretarios Ejecutivos </strong></p>
<p>&nbsp;</p>
<h2> Descripci&oacute;n </h2>
<p> Los Secretarios Ejecutivos son la mano derecha de pol&iacute;ticos y ejecutivos de cualquier tipo de empresa, ya que les proporcionan apoyo directo, gestionan sus agendas y se encargan de sus citas. Adem&aacute;s, planifican, organizan, coordinan y controlan todas las actividades, procedimientos y documentos tanto administrativos como operativos. </p>
<p><br>
</p>
<p> A diferencia de un&nbsp;<a href="https://neuvoo.es/neuvooPedia/es/asistente-administrativo/"> Asistente Administrativo</a> , los Secretarios Ejecutivos ofrecen asesoramiento y orientaci&oacute;n profesional, adem&aacute;s de llevar a cabo sus tareas administrativas. Tambi&eacute;n pueden actuar como representantes del ejecutivo para el cual trabajan al actuar en su nombre frente a terceros u otras organizaciones y coordinando las actividades de relaciones p&uacute;blicas cuando sea necesario. </p>
<p><br>
</p>
<p> Debemos recalcar que el t&eacute;rmino &ldquo;Secretaria&rdquo; ha sido lentamente reemplazado por &ldquo;Asistente&rdquo; a trav&eacute;s de los a&ntilde;os, ya que el primero es considerado, actualmente, como un t&eacute;rmino inadecuado y anticuado, a pesar de que sigue siendo utilizado para ciertas posiciones. </p>
<p><img width="288" height="270" src="../../AppData/Roaming/Macromedia/Dreamweaver%20MX%202004/OfficeImageTemp/clip_image001_0002.jpg"></p>
<p> Funciones principales </p>
<p> A continuaci&oacute;n, las funciones m&aacute;s comunes de un Secretario Ejecutivo: </p>
<p><br>
</p>
<ul>
  <li> Ser el primer punto de contacto y el enlace entre el ejecutivo y sus clientes, terceros, proveedores y otros empleados, interactuando con ellos de manera profesional y eficaz: </li>
  <li> Responder requerimientos, preparar los documentos necesarios y realizar el seguimiento correspondiente. </li>
  <li> Reunirse con terceros, grupos de inter&eacute;s, entre otros, en representaci&oacute;n de los ejecutivos para discutir cualquier problema y ofrecer recomendaciones o soluciones. </li>
  <li> Gestionar todas las llamadas, correos electr&oacute;nicos, correspondencia y faxes, tanto entrantes como salientes: </li>
  <li> Monitorear memos, entregas y reportes entrantes y salientes. </li>
  <li> Coordinar los servicios de mensajer&iacute;a y Courier. </li>
  <li> Monitorear, responder y reenviar correos entrantes de manera constante. </li>
  <li> Actualizar y mantener las listas de contacto existentes. </li>
  <li> Redactar y revisar comunicaciones escritas, reportes, presentaciones y hojas de c&aacute;lculos: </li>
  <li> Recopilar informaci&oacute;n de diferentes herramientas con el objetivo de estudiar los datos y generar los reportes correspondientes. </li>
  <li> Entregar rese&ntilde;as y reportes a ejecutivos, comit&eacute;s y juntas directivas. </li>
  <li> Gestionar el calendario profesional y personal del ejecutivo, as&iacute; como los requerimientos para reuniones, coordinando sus citas para asegurar un manejo efectivo de los eventos: </li>
  <li> Asegurar que todos los proyectos y tareas sean llevados a cabo a tiempo. </li>
  <li> Reservar salones de conferencia u otros locales y coordinar la comida, adem&aacute;s de encargarse de la log&iacute;stica del evento. </li>
  <li> Gestionar las agendas de reuniones asegurando la mayor eficiencia posible. </li>
  <li> Tomar notas durante las reuniones de trabajo, generar un resumen y distribuirlo entre las personas correspondientes. </li>
  <li> Encargarse de los preparativos de viaje de los ejecutivos. </li>
  <li> Archivar y organizar documentos tanto f&iacute;sicos como digitales, tales como correos electr&oacute;nicos, reportes y otros documentos administrativos: </li>
  <li> Escanear documentos f&iacute;sicos para respaldarlos de forma digital. </li>
  <li> Brindar asistencia registrando informaci&oacute;n y realizando el mantenimiento de la base de datos. </li>
  <li> Solicitar nuevos suministros y hacerse cargo del inventario, reemplazando materiales y equipos cuando sea necesario. </li>
  <li> Internalizar y estar al tanto de la estructura organizativa de la empresa u organizaci&oacute;n, sus pol&iacute;ticas y objetivos. </li>
  <li> Gestionar y realizar reportes de gastos: </li>
  <li> Llevar a cabo tareas contables cuando sea requerido, tales como llevar la contabilidad y la facturaci&oacute;n. </li>
</ul>
<p> Labores diarias </p>
<ul>
  <li> Gestionar todas las llamadas, correos electr&oacute;nicos, correspondencia y faxes tanto entrantes como salientes. </li>
  <li> Gestionar la agenda del ejecutivo, pautando citas tanto personales como profesionales. </li>
  <li> Ser el primer punto de contacto y el enlace entre el ejecutivo y clientes u organizaciones. </li>
  <li> Archivar, organizar, guardar y revisar todo tipo de documentos. </li>
  <li> Procesar y registrar informaci&oacute;n mediante la actualizaci&oacute;n de bases de datos o archivos inform&aacute;ticos. </li>
</ul>
<p> Perfil del candidato </p>
<ul>
  <li> Organizado y capaz de manejar su tiempo de forma eficaz: </li>
  <li> Ser organizado y detallista, capaz de priorizar tareas debidamente. </li>
  <li> Ser capaz de manejar varias tareas al mismo tiempo y de trabajar bajo presi&oacute;n en un entorno din&aacute;mico y activo. </li>
  <li> Manejo de centralita telef&oacute;nica: </li>
  <li> Poseer un discurso claro. </li>
  <li> Manejar las llamadas de manera respetuosa, elocuente y eficaz. </li>
  <li> Altos niveles de iniciativa, flexibilidad y receptividad: </li>
  <li> Ser capaz de adaptarse a distintas situaciones de manera eficaz. </li>
  <li> Detallista y meticuloso. </li>
  <li> Excelentes habilidades de comunicaci&oacute;n, vocaci&oacute;n de servicio, orientaci&oacute;n al cliente y proactividad: </li>
  <li> Comunicarse claramente, tanto de manera escrita como verbal, para cultivar y mantener buenas relaciones profesionales con terceros, clientes y otros empleados. </li>
  <li> Contar con habilidades de servicio al cliente, ser paciente y protocolario. </li>
  <li> Ser capaz de trabajar independientemente y como parte de un equipo multidisciplinario. </li>
  <li> Capacidad anal&iacute;tica y habilidad para resolver conflictos: </li>
  <li> Resolver conflictos de manera eficiente y r&aacute;pida. </li>
  <li> Capacidades administrativas: </li>
  <li> Ser capaz de procesar textos, utilizar hojas de c&aacute;lculo y manejar bases de datos. </li>
  <li> Teclear de 40 a 60 palabras por minuto. </li>
  <li> Saber utilizar y manejar equipos de oficina (fotocopiadoras e impresoras). </li>
  <li> Honesto, discreto y con altos niveles de integridad: </li>
  <li> Ser capaz de manejar informaci&oacute;n confidencial y sensible. </li>
  <li> Inventivo e ingenioso, puntual y confiable. </li>
  <li> Tener buena presencia. </li>
</ul>
<p> Los Secretarios Ejecutivos deben prestar especial atenci&oacute;n a la manera en que son percibidos por otras personas, por tanto, es esencial contar con excelentes habilidades de servicio al cliente; adem&aacute;s, el candidato perfecto deber&aacute; ser educado y protocolario en todo momento, sonriendo y demostrando una actitud positiva y entusiasta. </p>
<p><br>
</p>
<p> El nivel educativo m&iacute;nimo para obtener el empleo de Secretario Ejecutivo es haber terminado la secundaria, pero algunas ofertas laborales buscan candidatos que hayan tomado el Ciclo Formativo de Grado Superior (CFGS) en Secretariado de Direcci&oacute;n, Administraci&oacute;n o similar. Asimismo, actualmente, cada vez m&aacute;s empleadores suelen preferir candidatos con licenciaturas en Administraci&oacute;n y Direcci&oacute;n de Empresas, Comunicaci&oacute;n, Contabilidad o carreras afines. </p>
<p><br>
</p>
<p> La mayor&iacute;a de los empleos de Asistente Ejecutivo requieren de 3 a 5 a&ntilde;os de experiencia en el &aacute;rea, especialmente como Asistente Administrativo, y un dominio del paquete Office (Word, Excel y PowerPoint); adem&aacute;s, dominar un segundo idioma como el ingl&eacute;s o el franc&eacute;s puede resultar muy beneficioso para el candidato que aplique para este empleo. </p>
<p><br>
</p>
<p> Los Asistentes Ejecutivos deben estar dispuestos a trabajar horarios irregulares y a salirse de su descripci&oacute;n de trabajo, ya que probablemente se les requerir&aacute; cumplir con otras tareas y trabajar horas extra. Adem&aacute;s, deber&aacute;n estar disponibles en todo momento, es decir, su horario laboral depender&aacute; totalmente del ejecutivo para el cual trabajen y puede variar de una empresa a otra. </p>
}
<p>&nbsp;</p>
</body>
</html>
