<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Untitled Document</title>
<style type="text/css">
<!--
body {
	background-color: #999999;
}
-->
</style></head>

<body>
<p align="center"><strong>soporte tecnico</strong></p>
<p>&nbsp;</p>
<p>&nbsp; </p>
<h3> &iquest;Cu&aacute;l es el perfil del analista de soporte tecnico? </h3>
<p> Como ya adelant&aacute;bamos, la figura del analista de soporte tecnico es cada d&iacute;a m&aacute;s demandada por las empresas, conforme cada vez m&aacute;s usuarios se lanzan a utilizar todo tipo de productos inform&aacute;ticos. Estas son algunas de las cualidades y capacidades que requieren las empresas cuando tratan de cubrir dicho puesto: </p>
<h4> &ndash; Amplios conocimientos en inform&aacute;tica </h4>
<p> Es el requisito m&aacute;s obvio. El analista de soporte tecnico deber&aacute; contar con los conocimientos necesarios para prestar asistencia t&eacute;cnica inform&aacute;tica, por lo que, con frecuencia, se exigir&aacute; titulaci&oacute;n que lo acredite. Pero no s&oacute;lo eso. Por la particularidad de su trabajo, el analista de soporte tecnico deber&aacute;&nbsp; conocer en profundidad aquellos productos o servicios acerca de los cuales preste apoyo . Si, por ejemplo, ofrece soporte acerca de un determinado software, no s&oacute;lo deber&aacute; tener conocimientos generales de inform&aacute;tica, sino que deber&aacute; conocer el funcionamiento de dicho software en profundidad. </p>
<h4> &ndash; Resolutividad </h4>
<p> Es una condici&oacute;n esencial para desarrollar un trabajo que consiste, fundamentalmente, en la&nbsp; resoluci&oacute;n de problemas . El analista de soporte tecnico deber&aacute; ser una persona capaz de dar respuesta a situaciones complejas con eficacia. Para lograrlo, otras cualidades como un car&aacute;cter anal&iacute;tico y una gran capacidad de pensamiento l&oacute;gico le ser&aacute;n de gran ayuda. </p>
<h4> &ndash; Agilidad </h4>
<p> Como en tantos puestos de trabajo que involucren la atenci&oacute;n a clientes, la labor del analista de soporte tecnico requerir&aacute; de altas dosis de agilidad, y m&aacute;s a&uacute;n si tenemos cuenta que, en determinadas situaciones, deber&aacute; ofrecer apoyo en&nbsp; tareas relevantes y que requieran de una soluci&oacute;n urgente . As&iacute;, deber&aacute; ser capaz no s&oacute;lo de resolver problemas, sino de hacerlo con rapidez y eficacia. </p>
<h4> &ndash; Capacidad para trabajar en equipo </h4>
<p> Con frecuencia, la labor del analista de soporte tecnico se realizar&aacute; en colaboraci&oacute;n con otros compa&ntilde;eros de trabajo. Su capacidad para ser&nbsp; dialogante, emp&aacute;tico y trabajar en equipo &nbsp;tambi&eacute;n ser&aacute; muy valorada por las empresas. </p>
<h4> &ndash; Buenas dotes para la comunicaci&oacute;n </h4>
<p> Teniendo en cuenta que, con mucha asiduidad, el analista de soporte tendr&aacute; comunicarse con personas que carezcan de formaci&oacute;n t&eacute;cnica, deber&aacute; ser&nbsp; capaz de entenderse fluidamente con ellas en un lenguaje no t&eacute;cnico , con el fin de establecer un contacto satisfactorio y poder realizar bien su trabajo. </p>
<h4> &ndash; Proactividad </h4>
<p> Teniendo en cuenta que su trabajo consiste en solucionar problemas, la capacidad para evitarlos antes de que ocurran tambi&eacute;n ser&aacute; muy valorada en un analista de soporte tecnico. As&iacute;, cualidades como la&nbsp; capacidad de proponer mejoras &nbsp;en el servicio de soporte t&eacute;cnico tambi&eacute;n ser&aacute;n muy tenidas en cuenta por la empresa contratadora. </p>
<h4> &ndash; Capacidad para trabajar bajo presi&oacute;n </h4>
<p> La resoluci&oacute;n &aacute;gil de problemas no ser&aacute; sencilla si el analista de soporte tecnico no goza de una buena capacidad para trabajar bajo presi&oacute;n. Con frecuencia, deber&aacute; realizar su trabajo ateni&eacute;ndose a tiempos preestablecidos de respuesta, lo que puede suponer importantes dosis de &nbsp;estr&eacute;s . Por tanto, su capacidad para manejar dicho estr&eacute;s tambi&eacute;n ser&aacute; una cualidad a tener en cuenta. </p>
<h4> &ndash; Conocimiento de sus herramientas de trabajo </h4>
<p> Es otra cuesti&oacute;n b&aacute;sica. El analista de soporte tecnico no s&oacute;lo deber&aacute; tener la capacidad de utilizar con agilidad herramientas muy b&aacute;sicas, como el tel&eacute;fono o el correo electr&oacute;nico, sino que deber&aacute; ser capaz de usar con fluidez herramientas m&aacute;s espec&iacute;ficas de su trabajo, como los&nbsp; software de gesti&oacute;n remota . </p>
<p> Y hasta aqu&iacute; hemos visto algunas de las cualidades que las empresas exigen como perfil id&oacute;neo de un analista de soporte tecnico. &iquest;Quieres ver algo m&aacute;s? &iquest;Quieres conocer&nbsp; eHorus ? Si eres analista de soporte tecnico seguro que eHorus te interesa, porque ser&aacute; una herramienta que podr&aacute;s utilizar en tu trabajo. Pero aunque no lo seas, es posible que te interese saber qu&eacute; es. </p>
<p> Ehorus es un&nbsp; sistema de gesti&oacute;n remota de equipos inform&aacute;ticos (software de escritorio remoto) , creado por &Aacute;rtica Soluciones Tecnol&oacute;gicas, la empresa que ha desarrollado herramientas tan potentes como el&nbsp;<a href="https://pandorafms.com/es/software-de-monitoreo-ti/"> software de monitoreo TI</a> &nbsp;Pandora FMS. </p>
<p>&nbsp; </p>
</body>
</html>
